Revit 2027 API
VoltageType.MinValue Property
 Get lower boundary of voltage value of this voltage definition, the unit is volt.
Namespace: Autodesk.Revit.DB.Electrical
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public double MinValue { get; }
Public ReadOnly Property MinValue As Double
	Get
public:
property double MinValue {
	double get ();
}
member MinValue : float with get
Property Value
Double
See Also
Reference
VoltageType Class
Autodesk.Revit.DB.Electrical Namespace